import React from 'react';
import {Col} from 'react-bootstrap';


const Index: React.FC = props => {
    return (
        <Col lg={12}>
            <h4 className={'mb-4'}>Справочная информация</h4>
            <h5>Обращения граждан в государственные органы в рамках рассмотрения заявлений по факту жестокого обращения
                с животными</h5>
            <p>Важно помнить, что при приеме от заявителя письменного заявления о преступлении заявитель предупреждается
                об уголовной ответственности за заведомо ложный донос в соответствии со <a
                    href="http://www.consultant.ru/document/cons_doc_LAW_10699/30c7f71d24012defa5ee92f95beebd51feecdc90/">статьей
                    306 Уголовного кодекса Российской Федерации</a>, о чем делается отметка.
            </p>
            <p>Обратите внимание, что сроки рассмотрения что порядок рассмотрения обращения граждан регулируется <a
                href="http://www.consultant.ru/document/cons_doc_LAW_59999/">Федеральным законом от 2.05.2006 г. №59-ФЗ
                «О порядке рассмотрения обращений граждан Российской Федерации».</a>
            </p>
            <p>Согласно п.1 ст.12 письменное обращение, поступившее в государственный орган, орган местного
                самоуправления или должностному лицу в соответствии с их компетенцией, рассматривается в течение 30 дней
                со дня регистрации письменного обращения.</p>
            <h5>Обжалование действий (бездействия) полиции</h5>
            <p>Порядок обжалования действий и бездействий сотрудников полиции регламентирован <a
                href="http://www.consultant.ru/document/cons_doc_LAW_110165/">Федеральным законом от 07.02.2011 N 3-ФЗ
                (ред. от 01.04.2019) "О полиции"</a></p>
            <p>
                Ст. 53 ФЗ предусматривает, что действия (бездействие) сотрудника полиции, нарушающие права и законные
                интересы гражданина, государственного и муниципального органа, общественного объединения, религиозной и
                иной организации, могут быть обжалованы в вышестоящий орган или вышестоящему должностному лицу, в органы
                прокуратуры Российской Федерации либо в суд.
                При подаче жалобы на действия (бездействие) сотрудника полиции, в органы прокуратуры РФ, вне зависимости
                от способа направления обращения, сроки рассмотрения обращения определены <a
                href="http://www.consultant.ru/document/cons_doc_LAW_262/f429000abb1a74d014270ebd49006c0bde9eea0f/">ст.
                10 закона № 2202-1 от 17.01.1992 г. «О прокуратуре Российской Федерации»</a>
                <br/>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_59999/">законом №59-ФЗ от 02.05.2006 г. «О
                    порядке рассмотрения обращения граждан РФ», а также ведомственной Инструкцией «О порядке
                    рассмотрения обращений и приема граждан в органах прокуратуры РФ», утв. Приказом Генпрокуратуры РФ
                    от 30.01.2013 № 45 (ред. от 21.09.2018).</a>
            </p>
            <p> Все обращения, поступившие в орган внутренних дел подлежат обязательной регистрации в срок, <b> не
                превышающий трех дней со дня их поступления </b>, за исключением жалоб на решения и действия
                (бездействие) органов внутренних дел и их должностных лиц при предоставлении государственных услуг,
                которые регистрируются не позднее следующего рабочего дня со дня их поступления.</p>

            <h5>Порядок подачи апелляционной жалобы</h5>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_39570/51992c584dfd39c3edc3a7ea5cd7c22ed882905d/">ГПК
                    РФ Статья 321. Порядок и срок подачи апелляционных жалобы, представления</a>.
                Апелляционные жалоба, представление могут быть поданы в течение месяца со дня принятия решения суда в
                окончательной форме, если иные сроки не установлены настоящим Кодексом.
            </p>
            <h5>Порядок подачи кассационной жалобы</h5>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_37800/c58935eb276927ac549a4defdcb336a31f92127b/">АПК
                    РФ Статья 276. Срок подачи кассационной жалобы</a>
            </p>
            <p>
                1. Кассационная жалоба может быть подана в срок, не превышающий двух месяцев со дня вступления в законную силу обжалуемых судебного приказа, решения, постановления арбитражного суда, если иное не предусмотрено настоящим Кодексом.
            </p>
            <h5>Вспомогательные статьи при жестоком обращении с животными</h5>
            <p>
                <b>УК РФ: </b>
                <a
                href="http://www.consultant.ru/document/cons_doc_LAW_10699/6e2829afe7edbdbbe54047b79b4784ca6cc45d53/">Статья
                245. Жестокое обращение с животными.</a> <br/>
                <ul>
                    <li>1. Жестокое обращение с животным в целях причинения ему боли и (или) страданий, а равно из
                        хулиганских побуждений или из корыстных побуждений, повлекшее его гибель или увечье, -
                        наказывается штрафом в размере до восьмидесяти тысяч рублей или в размере заработной платы или
                        иного дохода осужденного за период до шести месяцев, либо обязательными работами на срок до
                        трехсот шестидесяти часов, либо исправительными работами на срок до одного года, либо
                        ограничением свободы на срок до одного года, либо арестом на срок до шести месяцев, либо
                        лишением свободы на срок до трех лет.
                    </li>
                    <li>2. То же деяние, совершенное:
                        а) группой лиц, группой лиц по предварительному сговору или организованной группой;
                        б) в присутствии малолетнего;
                        в) с применением садистских методов;
                        г) с публичной демонстрацией, в том числе в средствах массовой информации или
                        информационно-телекоммуникационных сетях (включая сеть "Интернет");
                        д) в отношении нескольких животных, -
                        наказывается штрафом в размере от ста тысяч до трехсот тысяч рублей или в размере заработной
                        платы или иного дохода осужденного за период от одного года до двух лет, либо исправительными
                        работами на срок до двух лет, либо принудительными работами на срок до пяти лет, либо лишением
                        свободы на срок от трех до пяти лет.
                    </li>
                </ul>
            </p>
            <p>
                <b>Неоднозначность уголовного кодекса России позволяет связать статью с другими статьями Уголовного кодекса РФ.</b>
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/9d692997b8cddf26782684f489987701b0daacf3/">Статья 213. Хулиганство.</a> : (Если животное принадлежит лично вам и вы можете это подтвердить, то преступление можно классифицировать также, как уничтожение и повреждение имущества. Животные в УК рассматриваются и как имущество.)
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/d260e55e06d1e6bc720d2e591a8383a43b1a5eed/">Статья 167. Умышленное повреждение или уничтожение имущества</a> : ( В этой статье есть упоминание об отравлении животных. Если есть факты по отравлению животных приманкой, приплетайте также возможность отравления детей и прочее. )
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/37fd891311615f23654aa2bd69d386fc6c0c8470/">Статья 119. Угроза убийством или причинением тяжкого вреда здоровью.  </a>
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/57b5c7b83fcd2cf40cabe2042f2d8f04ed6875ad/">УК РФ Статья 158. Кража  </a>
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/8012ecdf64b7c9cfd62e90d7f55f9b5b7b72b755/">УК РФ Статья 159. Мошенничество</a>
            </p>
            <p>
                <b>ГК РФ:</b>
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_5142/c573d139fcd63029ffe2f70f086a729d950433f8/">Статья 241. Выкуп домашних животных при ненадлежащем обращении с ними при отстрелах </a> <br/>
                В случаях, когда собственник домашних животных обращается с ними в явном противоречии с установленными на основании закона правилами и принятыми в обществе нормами гуманного отношения к животным, эти животные могут быть изъяты у собственника путем их выкупа лицом, предъявившим соответствующее требование в суд. Цена выкупа определяется соглашением сторон, а в случае спора - судом.
            </p>
            <p>
                <a href="http://www.consultant.ru/document/cons_doc_LAW_314646/">Федеральный закон от 27.12.2018 N 498-ФЗ Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации.</a>
            </p>
            <p>
                   1. Закон закрепил определения целого ряда понятий.
            </p>
            <p>
                2. Основные принципы обращения с животными следующие:
                <ul>
                    <li>отношение к животным как к существам, способным испытывать эмоции и физические страдания;</li>
                    <li>ответственность человека за судьбу животного;</li>
                    <li>воспитание у населения нравственного и гуманного отношения к животным;</li>
                    <li>научно обоснованное сочетание нравственных, экономических и социальных интересов человека, общества и государства.</li>
                </ul>
            </p>
            <p>
                3. Закон регулирует следующие вопросы:
                <ul>
                    <li>полномочия федеральных органов государственной власти, органов государственной власти субъектов
                        Российской Федерации, органов местного самоуправления в области обращения с животными;
                    </li>
                    <li>требования к содержанию и использованию животных (в том числе вопросы защиты животных от
                        жестокого обращения, требования к содержанию домашних животных и служебных животных, требования
                        к использованию животных в культурно-зрелищных целях, вопросы деятельности приютов для
                        животных);
                    </li>
                    <li>требования к осуществлению деятельности по обращению с животными без владельцев;</li>
                    <li>государственный надзор и общественный контроль в области обращения с животными, ответственность за нарушение положений закона.</li>
                </ul>
            </p>
        </Col>
    )
}

export default Index